<?php

return [

    // Title
    'title' => 'हमारे बारे में',
    'about' => 'आर्मर्ड व्‍हीकल्‍स निगम लिमिटेड (एवीएनएल) उन डीपीएसयूओं में से एक है जिसका गठन आयुध निर्माणी बोर्ड को 07 पूर्ण स्वामित्व वाली सरकारी कारपोरेट संस्थाओं में परिवर्तित करने के भारत सरकार के निर्णय के परिणामस्वरूप किया गया है।

    एवीएनएल में 05 उत्‍पादन इकाइयाँ और 03 गैर-उत्पादन इकाइयाँ शामिल हैं। एवीएनएल को कंपनी अधिनियम 2013 के तहत 14 अगस्त, 2021 को कॉर्पोरेट मामलों के मंत्रालय द्वारा पंजीकृत किया गया है।',

    'CGTitle' => 'निगम शासन प्रणाली',
    'Vision' => 'दृष्टिकोण',
 ];
